import './Home.css';

function Home(){
    return(
     <div className="homes">
       <head className="homes-header">
       <h5>Laundry Delivery</h5>
       </head>
       <div> บริการซักอบรีดคุณภาพในภูเก็ต</div>
       <duv>
        เรามีผู้เชี่ยวชาญด้านการซักรีดของเราจะดูแลและใส่ใจเสื้อผ้าของคุณ 
        เรามุ่งมั่นที่จะทำให้ผ้าของคุณสะอาด และมีคุณภาพ 
        พร้อมบริการทั้งหมดที่เรามี
        </duv><br/>

       <div className="homes-grid">

        <div className ="home-item">
          <img src="/Images/4.jpg" />
          <h4>การบริการ</h4>
          <div>
            ราคาที่เป็นกันเอง บริการระดับมืออาชีพ 
            มีคุณภาพ และประสบการณ์ด้านการซักรีด กว่า10ปี
            วิธีการซักรีด รู้จักรเป็นอย่างดี</div>
        </div>
        <div className ="home-item">
          <img src="/Images/1.jpg"/>
          <h4>การจัดส่ง</h4>
          <div>มีการจัดส่งและให้บริการดี รวดเร็วทันใจ
            ขอบเขตในการส่งผ้า
            เสร็จภายใน 3 วัน นับตั้งแต่วันที่ส่ง
          </div>
          </div>
          <div className ="home-item">
          <img src="/Images/2.jpg"/>
          <h4>กฎของร้าน</h4>
          <div>1.ผ้าที่นำมาซักกับทางร้านจะมีกาาตรวจสอบการซักเสมอ
            2. ลูกค้าจะต้องนำทรัพย์สินมีค่าออกจากผ้าทั้งหมด
            3.ผ้าที่นำมาจะต้องไม่มีรอยฉีดขาดใดๆ
            4.ตรวจสอบการนับจำนวนผ้าที่ส่งตรงกันหรือไหม
            5.ตกลงราคาระหว่างลูกค้ากับร้านซักรีด
            
          </div>
          </div>
          <div className ="home-item">
          <img src="/Images/3.jpg"/>
          <h4>แจ้งเตือนลูกค้า</h4>
          <div>จะมีระบบบอกสถานะของผ้าลูกค้า
            ผ้าอยู่ในขั้นตอนใดๆ</div>
          </div>

       </div>
     </div>
    );
}

export default Home;
